majors_map_human = {
    'АИФ': "(44.03.05) Педагогическое - Английский и Французский",
    'АЭК': "(44.03.05) Педагогическое - Английский и Экономика",
    'АИТ': "(44.03.05) Педагогическое - Английский и Информационные Технологии",
    'АМК': "(45.03.02) Лингвистика - Английский и Международ. комм.",
    'ЖУР': "(42.03.02) Журналистика - Международная журналистика",
}

majors_map_system = {
    "(44.03.05) Педагогическое - Английский и Французский": 50,
    "(44.03.05) Педагогическое - Английский и Экономика": 51,
    "(44.03.05) Педагогическое - Английский и Информационные Технологии": 52,
    "(45.03.02) Лингвистика - Английский и Международ. комм.": 1877,
    "(42.03.02) Журналистика - Международная журналистика": 1822,
}
